
/* Class = "NSTextFieldCell"; title = "Csatlakozási profilok"; ObjectID = "5JZ-sQ-QeM"; */
"5JZ-sQ-QeM.title" = "Csatlakozási profilok";

/* Class = "NSTextFieldCell"; title = "Szöveg cella"; ObjectID = "hdQ-an-dB5"; */
"hdQ-an-dB5.title" = "Szöveg cella";

/* Class = "NSTextFieldCell"; title = "Telepítsen további csatlakozási profilokat különböző szolgáltatóktól"; ObjectID = "pCs-Wg-GmC"; */
"pCs-Wg-GmC.title" = "Telepítsen további csatlakozási profilokat különböző szolgáltatóktól";
